Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/oeker-satsningen-paa-samiske-kunstnere.html.tmx
Source language: nob
Languages: sma

source: Øker satsningen på samiske kunstnere / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sma: Barkoem lissehte saemien tjiehpiedæjjide / Tjaalegh / Veeljemeboelhken 2009 - 2013 / Våarhkoe / Saemiedigkie - Sametinget

source: Øker satsningen på samiske kunstnere
sma: Barkoem lissehte saemien tjiehpiedæjjide

source: 20. mars 2013 Sametinget har i 2013 lansert en ny søkerbasert tilskuddsordning.
sma: 2013 raejeste dle Saemiedigkie aktem orre dåarjoeöörnegem dorjeme mej mietie tjuara syökedh.

source: Den nye ordningen øker satsningen på samiske kunstnere.
sma: Dïhte orre öörnege barkoem lissehte saemien tjiehpiedæjjide.

source: – I tråd med kulturmeldingen ønsker vi med denne ordningen å bedre rammevilkårene for yngre samiske kunstnere, samt bidra til økt internasjonal promotering av samisk kunst, uttaler rådsmedlem Vibeke Larsen.
sma: - Kultuvrebïevnesen mietie dle libie vaajtelamme mierietsiehkide nuerebe saemien tjiehpiedæjjide bueriedidh, jïh viehkiehtidh saemien kåanstem gaskenasjovnaale sijjine åehpiedehtedh, raerielïhtsege Vibeke Larsen jeahta.

source: Sametingsrådet la fram en sametingsmelding om kunst og kultur for Sametingets plenum 27. februar i år.
sma: Saemiedigkieraerie aktem saemiedigkiebïevnesem kåansten jïh kultuvren bïjre böokti Saemiedigkien stoerretjåanghkose goevten 27.b. daan jaepien.

source: I meldingen skisseres en ny retning for framtidens samiske kunst- og kulturpolitikk.
sma: Bïevnesisnie aktem orre otnjegem åehpiedahta dan båetijen aejkien saemien kåanste- jïh kultuvrepolitihkese.

source: - Hovedmålet er å skape et levende og mangfoldig samisk kunst- og kulturliv av god kvalitet som er tilgjengelig for alle.
sma: - Åejvieulmie lea aktem jielije jïh gellielaaketje saemien kåanste- jïh kultuvrejieledem hijven kvaliteeteste sjugniedidh, maam gaajhkesh maehtieh dååjredh.

source: Samtidig ønsker vi et løft for samisk kunst og kulturnæringer, som kan bidra til at flere samiske kunstnere kan leve av det de skaper, sier sametingsråd Vibeke Larsen.
sma: Seamma tïjjen dle aktem lutnjemem sïjhtebe saemien kåanste- jïh kultuvrejieliemidie, mij maahta viehkiehtidh guktie jienebh saemien tjiehpiedæjjah maehtieh jieledh destie maam sjugnedieh, saemiedigkieraerie Vibeke Larsen jeahta.

source: Den nye tilskuddsordningen er ett ledd i dette løftet.
sma: Dïhte orre dåarjoeöörnege lea akte bielie daennie lutnjemisnie.

source: Og blant prioriteringene finner en et større fokus på nyskapende aktiviteter som skal bidra til utvikling av samiske institusjoner og naturlige areaner.
sma: Jïh dej prijoriteradimmiej gaskem dle aktem stuerebe fokusem åtna orresjugneden darjoemidie, mah edtjieh viehkiehtidh guktie saemien institusjovnh jïh iemie sijjieh evtiesuvvieh.

source: - Selve begrepet nyskapende kan være diffust og det som er nyskapende i ett område, trenger nødvendigvis ikke være like nyskapende i et annet.
sma: - Dïhte dïejvese orresjugneden maahta mujvies årrodh, jïh dïhte mij lea orresjugneden aktene dajvesne ij daarpesjh seamma orresjugneden årrodh aktene jeatjah.

source: Med denne prioriteringen forsøker vi å fremme kreativiteten og drive fram nye aktivitetstilbud, forklarer rådsmedlem Larsen.
sma: Daejnie prijoriteradimmine voejhkelibie skaepiedihksvoetem eadtjoestidh, jïh orre darjomefaalenassh buektedh, raerielïhtsege Larsen jeahta.

source: Sametinget har også prioritert støtte til etableringsstipend for unge samiske kunstnere.
sma: Saemiedigkie aaj tseegkemedåarjoem noere saemien tjiehpiedæjjide prijoriteradamme.

source: - Det er en kjensgjerning at det å etablere seg som kunstner ikke alltid er like lett.
sma: - Nov lea badth daajroes ij leah iktesth aelhkie tjiehpiedæjjine aelkedh.

source: Vi har dermed sett det nødvendig at den nye ordningen også inneholder et etableringsstipend til unge samiske kunstnere, uttaler rådsmedlem Larsen.
sma: Mijjieh dan åvteste vuajneme daerpies daate orre öörnege aaj aktem tseegkemedåarjoem noere saemien tjiehpiedæjjide åtna, raerielïhtsege Larsen jeahta.

source: Den nye ordningen støtter også arenaer, nettverk og samarbeidsprosjekter som bidrar til økt internasjonal promotering og eksport av samisk kunst og samiske kunstnere til et internasjonalt marked.
sma: Dïhte orre öörnege aaj sijjieh, viermieh jïh laavenjostoeprosjekth dåårje, mah viehkiehtieh dam gaskenasjovnaale promoteringem jïh eksportem lissiehtidh saemien kåansteste jïh saemien tjiehpiedæjjijste akten gaskenasjovnaale maarkedese.

source: Søknadsfristen er 1. april i år.
sma: Ohtsememierie lea voerhtjen 1.b. daan jaepien.

source: Mer informasjon finnes her www.sametinget.no/Stipend-og-tilskudd
sma: Vielie bïevnesh leah mijjen gåetiesæjrosne www.sametinget.no/Stipend-og-tilskudd

source: Kontaktperson:
sma: Govlehtallije:

source: Rådsmedlem Vibeke Larsen, tlf. 941 30 116
sma: Raerielïhtsege Vibeke Larsen, tlf. 941 30 116
